<div class="title">
	<h3>杀人游戏（微新版）</h3>
</div>
<div class="body">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;是一部智力和心力游戏，也是一个多人参与的较量口才和分析判断能力（推理）的游戏。<br />
 	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;通常分为两大阵营，好人方和杀手方；好人方以投票为手段投死杀手获取最后胜利，杀手方隐匿于好人中间，靠夜晚杀人及投票消灭好人方成员为获胜手段。<br /><br>
 	
1、根据人数准备好9张牌（或名片），按照不同的花色事前规定好法官1人（法官也可事先商定）、杀手2人、好人6人。<br />
2、每人取一张牌，明确自己的身份，法官亮牌，其余人不要让任何人知道自己的牌。<br />
3、法官宣布：①天黑请闭眼，②杀手睁眼（杀手相互认识），③杀手杀人（由任一名杀手杀闭眼的任何一人，用手势示意，经法官确认），④杀手闭眼，⑤天亮了大家睁眼。（法官要保证每次的节奏相同，所有人要小心保持绝对安静，不能有意制造声响）<br />
4、法官宣布：谁被杀。<br />
5、死者留遗言，并指认一位嫌犯。说罢，死者在本轮游戏中不能再发言，也不能参加表决。<br />
6、下面开始按照座位顺序（从死者边上开始）顺时针挨个陈述自己的意见，每人只能并必须指认一位嫌犯（不可自我指认，不可弃权），可简要说明理由，也可不说明。<br />
7、所有人发言完毕后，被怀疑者按顺时针为自己申辩（申辩过程中可指认新的嫌犯，但也只能指认一人）。<br />
8、然后由法官主持大家按逆时针的顺序举手表决（不可弃权也不可举多次），如果有一人得票超过半数则直接宣告死亡。<br />

</div>